{"transactionId":"IMAGEMCT_17 consolidação subtipo 3.pdf_d82e04e1-e6c7-4481-9b2b-9f82d1b573dc","fileName":"IMAGEMCT_17 consolidação subtipo 3.pdf","analysedDocuments":[{"possuiRegistro":true,"registroLegivel":false,"orgaoRegistro":"JUNTA COMERCIAL DO ESTADO DE SÃO PAULO","orgaoRegistroNivelConfianca":0.8,"dataProtocolo":null,"dataProtocoloLiteral":"","dataProtocoloNivelConfianca":0.0,"cnpj":"01.123.115/0001-36","cnpjValido":true,"cnpjNivelConfianca":1.0,"razaoSocial":"SIM&SOF FOLHEADOS INDÚSTRIA E COMÉRCIO DE BIJUTERIAS LTDA ME","razaoSocialNivelConfianca":0.75,"nire":"","nireNivelConfianca":0.0,"numeroProtocolo":"","numeroProtocoloNivelConfianca":0.0,"capitalSocial":110000.00,"capitalSocialNivelConfianca":0.91,"socios":[{"nome":"MONICA MARIA RESTREPO GAVIRIA","ativo":true,"percentualParticipacaoCapitalSocial":100.0,"valorParticipacaoCapitalSocial":110000.00,"apenasRepresentanteLegal":false,"alertaRevisao":false,"cpf":"23139341873","rg":"542263701","orgaoExpeditor":"SSPSP","numeroValido":true},{"nome":"FRANCISCO DA CRUZ","ativo":false,"percentualParticipacaoCapitalSocial":null,"valorParticipacaoCapitalSocial":null,"apenasRepresentanteLegal":false,"alertaRevisao":false,"cpf":"96928905891","rg":"78209444","orgaoExpeditor":"SSPSP","numeroValido":true}],"administradores":[{"formaRepresentacao":1,"dataVencimentoMandato":null,"clausulaFormaRepresentacao":"A sociedade será administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA acima qualificados na qualidade de sócio e administrador que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais podendo representar a sociedade judicial e extrajudicialmente ativa e passivamente perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade ficando-lhes entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente.","alertaRevisao":false,"cpf":"23139341873","rg":null,"orgaoExpeditor":null,"numeroValido":true,"nome":"MONICA MARIA RESTREPO GAVIRIA"}],"administradoresTipoRepresentacaoReconhecido":true,"clausulasAdministracao":["Retira-se da sociedade FRANCISCO DA CRUZ, acima qualificado, proprietário de 800 (oitocentas) quotas do capital social totalmente integralizadas no valor de R$ 1,00 (um real) cada quota totalizando (800,00)  (oitocentos reais) cedendo e transferindo-as a título oneroso ao sócio remanescente MONICA MARIA RESTREPO GAVIRIA pelo mesmo valor que recebe neste ato e en moeda corrente do país.","Cláusula Quinta: O capital social é de R$ 110.000,00 (cento e dez mil reais) , dividido em 110.000 (cento e dez mil) quotas, totalmente integralizadas, no valor nominal de R$ 1,00 (um real) cada quota e, distribuída entre os sócios da seguinte forma: SÓCIOS FREDDY ALBEIRO RANGEL... MONICA MARIA RESTREPO GAVIRIA..... Total........","QUOTAS 55.000 55.000 110.000","Parágrafo Primeiro: Agências, filiais, depósitos ou escritórios, poderão ser instalados ou suprimidos, em todo território nacional, por deliberação dos sócios através da maioria de votos.","O capital social é de R$ 110.000,00 (cento e dez mil reais) , dividido em 110.000 (cento e dez mil) quotas no valor nominal de R$ 1,00 (um real) cada quota e distribuída entre os sócios da seguinte forma: SÓCIOS FREDDY ALBEIRO RANGEL... MONICA MARIA RESTREPO GAVIRIA.....","Parágrafo Primeiro: Nos termos do artigo 1.052 do Código Civil (Lei 10.406/2002) , a responsabilidade de cada sócio é restrita ao valor de suas quotas, mas é solidária e limitada à importância total do capital social.","Parágrafo Segundo: Os sócios são obrigados ao cumprimento da forma e prazo previstos para a integralização de suas quotas. Aquele que deixar de fazê-la deverá ser notificado imediatamente e no prazo de 30 (trinta) dias da notificação, responderá pelo pagamento de mora.","Parágrafo Terceiro: Verificada a mora, poderá por decisão majoritária dos demais sócios, tomarem para si ou transferirem para terceiros as quotas do sócio remisso, excluindo o primitivo titular e devolvendo-lhe o que houver pago, deduzido os juros da mora, as prestações não cumpridas e demais despesas, se houver.","Parágrafo Quarto: A cessão total ou parcial de quotas sem a correspondente modificação do contrato social e com o consentimento dos demais sócios, não terá eficácia quanto a estes e à sociedade.","As quotas do Capital Social são indivisíveis em relação à sociedade a qual não reconhecerá mais que um titular para cada quota. Cada quota dará direito a um voto nas deliberações sociais.","As quotas do Capital Social, assim como os direitos sobre as mesmas, não poderão ser transferidas, vendidas, alienadas, entregues em dação de pagamento ou cedidas a qualquer título, sem que sejam oferecidos aos demais sócios, que em condições de igualdade, terão sempre o direito de preferência que deverá ser manifestado por escrito.","Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros.","A sociedade será administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA, acima qualificados na qualidade de sócio e administrador, que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais, podendo representar a sociedade, judicial e extrajudicialmente, ativa e passivamente, perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade, ficando-lhes, entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais, tais como fianças, avais, endossos de favor, ou atos equivalentes com os quais responderão pela firma, ativa e passiva, judicial e extrajudicialmente.","Parágrafo Primeiro: Para a alienação ou oneração de bens imóveis será necessário à assinatura de sócios que representem 34 (três quartos) do capital social.","Parágrafo Quinto: Será também direito dos demais sócios excluir da sociedade o sócio declarado falido, incapaz ou aquele cujas quotas tenham sido liquidadas para o pagamento de credor particular do sócio.","As deliberações dos sócios serão tomadas em reunião, devendo ser convocado pelos administradores.","Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato:","a) Aprovação das contas da administração;b) A designação dos administradores, quando feita em ato separado, não sócio ou administrador Sócio;C) A destituição dos administradores;d) O modo de sua reniuneração, quando não estabelecido no contrato;e) A modificação do contrato social;f) A transformação, fusão, cisão ou incorporação da sociedade;g) A nomeação ou destituição de liquidantes e o julgamento de suas contas;","Parágrafo Primeiro: As deliberações dos sócios serão tomadas da seguinte maneira: I) Pelos votos correspondentes, no mínimo a três quartos do capital social, nos casos previstos nas letras“b”,“e”,“f”,“g”e“I”;II) Pelos votos correspondentes a mais da metade do capital social, nos casos previstos nas letras“c”,“J”e“”;III) Pela maioria dos presentes, nos demais casos previstos no contrato ou na lei.","Parágrafo Segundo: As deliberações dos sócios serão tomadas por maioria de votos, contados segundo o valor das quotas de cada um.","Parágrafo Terceiro: As deliberações tomadas de conformidade com o presente contrato e ao amparo da lei, vinculam todos os sócios, ainda que ausentes ou dissidentes.","Parágrafo Primeiro: No caso de retirada, morte ou exclusão dos sócios ou dissolução da sociedade, o valor das quotas, considerada pelo montante efetivamente realizado, liquidar se-á com base na situação patrimonial da sociedade, verificada em balanço especialmente levantado à data da resolução e seus haveres serão pagos em 12 (doze) parcelas iguais, mensais e sucessivas, vencendo a primeira 30 (trinta) dias após a apuração do valor, podendo os sócios remanescentes suprir o valor das quotas.","Nos quatro primeiros meses seguintes ao término de cada exercício social, os sócios administradores serão obrigados a apresentar contas justificativas da administração, apresentando o inventário, bem como o balanço patrimonial e o de resultado econômico.","Parágrafo único: Os lucros se assim deliberado pelos sócios, poderão ser distribuído na proporção da participação de cada sócio, sendo autorizada a constituição de fundos de reservas para destinação futura, Ocorrendo prejuízo, será este transferido a uma conta especial para eventualmente ser compensado, salvo deliberação em contrário da maioria absoluta dos sócios.","Os sócios entre si fixarão o valor da remuneração dos administradores assi como a forma de distribuição dos resultados.","a) Deliberar sobre o balanço patrimonial e o de resultado econômico;b) Designar administradores, quando for o caso;c) Tratar de qualquer assunto constante da ordem do dia.","Por fim declaram as partes, sob as penas da lei, que os sócios administradores, não estão impedidos por lei de exercer a administração da sociedade, tampouco foram condenados ou estão sob os efeitos de condenação a pena que vede, ainda que temporariamente o acesso a cargos públicos, ou por crime falimentar, de prevaricação, peita ou suborno, concussão, peculato, ou contra a economia popular, contra o sistema financeiro nacional, contra as normas de defesa da concorrência, contra as relações de consumo, a fé pública ou a propriedade."],"clausulasAtencao":["As quotas do Capital Social, assim como os direitos sobre as mesmas, não poderão ser transferidas, vendidas, alienadas, entregues em dação de pagamento ou cedidas a qualquer título, sem que sejam oferecidos aos demais sócios, que em condições de igualdade, terão sempre o direito de preferência que deverá ser manifestado por escrito. Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros. CLÁUSULA OITAVA"],"prazosMandato":[{"pessoas":[],"texto":"A sociedade iniciou suas atividades em 12/03/1996 e seu prazo de duração é indeterminado.","limite":null,"prazo":"prazo de duração é indeterminado","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":true,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: Os sócios são obrigados ao cumprimento da forma e prazo previstos para a integralização de suas quotas. Aquele que deixar de fazê-la deverá ser notificado imediatamente e no prazo de 30 (trinta) dias da notificação, responderá pelo pagamento de mora.","limite":null,"prazo":"prazo previstos para a integralização de suas quotas","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","limite":null,"prazo":"prazo mínimo de 60 (sessenta) dias","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros.","limite":null,"prazo":"prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá constituir procuradores com poderes especiais, devendo estes poderes ter prazo de validade determinado e específico, exceto os relativos às procurações judiciais.","limite":null,"prazo":"prazo de validade determinado e específico","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Quarto: A exclusão somente poderá ser determinada em reunião convocada para este fim, ciente o acusado em tempo hábil para permitir seu comparecimento e o exercício do direito de defesa.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: O anúncio de convocação para reunião será publicado por três vezes ao menos, devendo mediar, entre a data da primeira inserção e a da realização da assembléia, o prazo mínimo de oito dias para a primeira convocação, e de cinco dias para as posteriores.","limite":null,"prazo":"prazo mínimo de oito dias para a primeira convocação","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato: a) Aprovação das contas da administração;b) A designação dos administradores, quando feita em ato separado, não sócio ou administrador Sócio;C) A destituição dos administradores;d) O modo de sua reniuneração, quando não estabelecido no contrato;e) A modificação do contrato social;f) A transformação, fusão, cisão ou incorporação da sociedade;g) A nomeação ou destituição de liquidantes e o julgamento de suas contas;","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Nos quatro primeiros meses seguintes ao término de cada exercício social, os sócios administradores serão obrigados a apresentar contas justificativas da administração, apresentando o inventário, bem como o balanço patrimonial e o de resultado econômico.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"O exercício social coincidirá com o ano calendário, sendo que no dia 31 de dezembro de cada ano, serão levantadas as demonstrações contábeis que deverão ser transcritas no livro diário da sociedade.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Até o quarto mês após o encerramento do exercício social, haverá reunião dos sócios para: a) Deliberar sobre o balanço patrimonial e o de resultado econômico;b) Designar administradores, quando for o caso;c) Tratar de qualquer assunto constante da ordem do dia.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá levantar demonstrações contábeis em qualquer mês do exercício calendário e em função desses resultados, distribuir lucros aos seus sócios.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Por fim declaram as partes, sob as penas da lei, que os sócios administradores, não estão impedidos por lei de exercer a administração da sociedade, tampouco foram condenados ou estão sob os efeitos de condenação a pena que vede, ainda que temporariamente o acesso a cargos públicos, ou por crime falimentar, de prevaricação, peita ou suborno, concussão, peculato, ou contra a economia popular, contra o sistema financeiro nacional, contra as normas de defesa da concorrência, contra as relações de consumo, a fé pública ou a propriedade.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null}],"prazosMandatoNivelConfianca":1.0,"clausulasProcuracao":[{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá constituir procuradores com poderes especiais, devendo estes poderes ter prazo de validade determinado e específico, exceto os relativos às procurações judiciais.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null}],"possuiAutorizacaoEmitirProcuracao":true,"autorizacaoEmitirProcuracaoNivelConfianca":1.0,"limitesValores":[{"pessoas":[],"texto":"COLO Pelo presente instrumento, particular, e na melhor forma de direito, os abaixo assinados: 01-FREDDY ALBEIRO RANGEL, brasileiro naturalizado, casado, empresário, natural","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Agências, filiais, depósitos ou escritórios, poderão ser instalados ou suprimidos, em todo território nacional, por deliberação dos sócios através da maioria de votos.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"As quotas do Capital Social são indivisíveis em relação à sociedade a qual não reconhecerá mais que um titular para cada quota. Cada quota dará direito a um voto nas deliberações sociais.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","limite":null,"prazo":"prazo mínimo de 60 (sessenta) dias","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros.","limite":null,"prazo":"prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[{"nome":"MONICA MARIA RESTREPO GAVIRIA","ativo":true,"percentualParticipacaoCapitalSocial":100.0,"valorParticipacaoCapitalSocial":110000.00,"apenasRepresentanteLegal":false,"alertaRevisao":false,"cpf":"23139341873","rg":"542263701","orgaoExpeditor":"SSPSP","numeroValido":true}],"texto":"A sociedade será administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA, acima qualificados na qualidade de sócio e administrador, que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais, podendo representar a sociedade, judicial e extrajudicialmente, ativa e passivamente, perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade, ficando-lhes, entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais, tais como fianças, avais, endossos de favor, ou atos equivalentes com os quais responderão pela firma, ativa e passiva, judicial e extrajudicialmente.","limite":"acima qualificados na qualidade de sócio e administrador, que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais, podendo representar a sociedade, judicial e extrajudicialmente, ativa e passivamente, perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade, ficando-lhes, entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais, tais como fianças, avais, endossos de favor, ou atos equivalentes com os quais responderão pela firma, ativa e passiva, judicial e extrajudicialmente.","prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá constituir procuradores com poderes especiais, devendo estes poderes ter prazo de validade determinado e específico, exceto os relativos às procurações judiciais.","limite":null,"prazo":"prazo de validade determinado e específico","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Terceiro: O sócio que cometer falta grave em virtude de atos de inegável gravidade que configurem justas causa, poderá ser excluído da sociedade quando a maioria At","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"As deliberações dos sócios serão tomadas em reunião, devendo ser convocado pelos administradores.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: O anúncio de convocação para reunião será publicado por três vezes ao menos, devendo mediar, entre a data da primeira inserção e a da realização da assembléia, o prazo mínimo de oito dias para a primeira convocação, e de cinco dias para as posteriores.","limite":null,"prazo":"prazo mínimo de oito dias para a primeira convocação","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato:","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato: a) Aprovação das contas da administração;b) A designação dos administradores, quando feita em ato separado, não sócio ou administrador Sócio;C) A destituição dos administradores;d) O modo de sua reniuneração, quando não estabelecido no contrato;e) A modificação do contrato social;f) A transformação, fusão, cisão ou incorporação da sociedade;g) A nomeação ou destituição de liquidantes e o julgamento de suas contas;","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: As deliberações dos sócios serão tomadas da seguinte maneira:","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: As deliberações dos sócios serão tomadas por maioria de votos, contados segundo o valor das quotas de cada um.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Terceiro: As deliberações tomadas de conformidade com o presente contrato e ao amparo da lei, vinculam todos os sócios, ainda que ausentes ou dissidentes.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"A retirada, exclusão ou morte do sócio, não o exime, tampouco a seus herdeiros da responsabilidade pelas obrigações sociais anteriores, até dois anos depois de averbada a resolução da sociedade.","limite":"até dois anos depois de averbada a resolução da sociedade.","prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: No caso de retirada, morte ou exclusão dos sócios ou dissolução da sociedade, o valor das quotas, considerada pelo montante efetivamente realizado, liquidar se-á com base na situação patrimonial da sociedade, verificada em balanço especialmente levantado à data da resolução e seus haveres serão pagos em 12 (doze) parcelas iguais, mensais e sucessivas, vencendo a primeira 30 (trinta) dias após a apuração do valor, podendo os sócios remanescentes suprir o valor das quotas.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo único: Os lucros se assim deliberado pelos sócios, poderão ser distribuído na proporção da participação de cada sócio, sendo autorizada a constituição de fundos de reservas para destinação futura, Ocorrendo prejuízo, será este transferido a uma conta especial para eventualmente ser compensado, salvo deliberação em contrário da maioria absoluta dos sócios.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Os sócios entre si fixarão o valor da remuneração dos administradores assi como a forma de distribuição dos resultados.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Terceiro: Até que se ultime, no processo de inventário, a partilha dos bens deixado pelo falecido, incumbirá ao inventariante, para todos os efeitos legais a representação ativa e passiva dos interessados perante a sociedade.","limite":"Até que se ultime, no processo de inventário, a partilha dos bens deixado pelo falecido, incumbirá ao inventariante, para todos os efeitos legais a representação ativa e passiva dos interessados perante a sociedade.","prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null}],"limitesValoresNivelConfianca":1.0,"poderes":[],"poderesNivelConfianca":null,"poderesMapeados":[{"poder":"As quotas do Capital Social são indivisíveis em relação à sociedade a qual não reconhecerá mais que titular para cada quota","mapeamentos":[{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["Capital"],"pageNumber":4}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"A sociedade á administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA acima qualificados na qualidade de sócio e administrador que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais podendo representar a sociedade judicial e extrajudicialmente ativa e passivamente perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade ficando lhes entretanto","mapeamentos":[{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.25,"termosVerbosEncontrados":["terceiros"],"pageNumber":4},{"mapeamento":"1203 - ASSINAR CONVÊNIO","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"1203 - ASSINAR CONVÊNIO","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["terceiros"],"pageNumber":4}],"limites":[],"vedado":false,"ilimitado":true},{"poder":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","mapeamentos":[{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"401 - FIANÇA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"401 - FIANÇA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.25,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"503 - GARANTIA REAL A SI MESMA","similaridade":0.25,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"503 - GARANTIA REAL A SI MESMA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"503 - GARANTIA REAL A SI MESMA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"504 - GARANTIA REAL EM FAVOR DE TERCEIROS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"504 - GARANTIA REAL EM FAVOR DE TERCEIROS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"215 - ENDOSSAR WARRANTS","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"202 - ENDOSSAR NOTA PROMISSÓRIA","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"202 - ENDOSSAR NOTA PROMISSÓRIA","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"210 - ENDOSSAR SAQUE","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"207 - ENDOSSAR DUPLICATAS","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4}],"limites":[],"vedado":true,"ilimitado":false},{"poder":"Para a alienação ou oneração de bens imóveis á necessário à assinatura de sócios que representem 34 quartos do capital social","mapeamentos":[{"mapeamento":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","similaridade":0.5,"termosVerbosEncontrados":["alienação"],"pageNumber":4},{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["capital"],"pageNumber":4}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"A sociedade poderá constituir procuradores com poderes especiais devendo estes poderes ter prazo de validade determinado e específico","mapeamentos":[{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procuradores"],"pageNumber":4},{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procuradores"],"pageNumber":4}],"limites":["prazo de validade determinado e específico"],"vedado":false,"ilimitado":false},{"poder":"exceto os relativos às procurações judiciais","mapeamentos":[{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procurações"],"pageNumber":4},{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procurações"],"pageNumber":4}],"limites":[],"vedado":true,"ilimitado":false},{"poder":"Dependem da deliberação dos sócios além de outras matérias indicadas na lei ou no contrato","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5}],"limites":["atérias indicadas na lei ou no contrato"],"vedado":false,"ilimitado":false},{"poder":"a Aprovação das contas da administração","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["contas"],"pageNumber":5}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"d O modo de sua reniuneração quando não estabelecido no contrato","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"g A nomeação ou destituição de liquidantes e o julgamento de suas contas","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["contas"],"pageNumber":5}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"I Pelos votos correspondentes no mínimo a quartos do capital social nos casos previstos nas letras","mapeamentos":[{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["capital"],"pageNumber":6}],"limites":["mínimo a quartos do capital social nos casos previstos nas letras"],"vedado":false,"ilimitado":false},{"poder":"II Pelos votos correspondentes a mais da metade do capital social nos casos previstos nas letras","mapeamentos":[{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["capital"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"III Pela maioria dos presentes nos demais casos previstos no contrato ou na lei","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"As deliberações dos sócios ão tomadas maioria de votos contados o valor das quotas de cada","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["contados"],"pageNumber":6}],"limites":["valor das quotas de cada"],"vedado":false,"ilimitado":false},{"poder":"As deliberações tomadas de conformidade com o presente contrato e ao amparo da lei vinculam todos os sócios ainda que ausentes ou dissidentes","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"A retirada exclusão ou morte do sócio não o exime tampouco a seus herdeiros da responsabilidade pelas obrigações sociais anteriores até anos depois de averbada a resolução da sociedade","mapeamentos":[{"mapeamento":"601 - TERMO DE RESPONSABILIDADE","similaridade":0.5,"termosVerbosEncontrados":["responsabilidade"],"pageNumber":6},{"mapeamento":"1201 - AVERBAR","similaridade":1.0,"termosVerbosEncontrados":["averbada"],"pageNumber":6}],"limites":["até anos depois de averbada a resolução da sociedade"],"vedado":false,"ilimitado":false},{"poder":"distribuído na pro ção da participação de cada sócio sendo autorizada a constituição de fundos de re vas para destinação futura Ocorrendo prejuízo á este transferido a uma conta especial para eventualmente compensado salvo deliberação em contrário da maioria absoluta dos sócios","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.5,"termosVerbosEncontrados":["autorizada"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.5,"termosVerbosEncontrados":["autorizada"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"416 - CÂMBIO FUTURO","similaridade":0.5,"termosVerbosEncontrados":["futura"],"pageNumber":6},{"mapeamento":"416 - CÂMBIO FUTURO","similaridade":0.5,"termosVerbosEncontrados":["futura"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false}],"assinaturas":[{"cpf":"96928905891","rg":null,"orgaoExpeditor":null,"numeroValido":true,"nome":"FRANCISCO DA CRUZ"}],"id":"c1d1e829-301b-44fa-bde6-aa7000531548","documentType":"ContratoSocial","documentName":"Contrato Social","isDocumentTypeRecognized":true,"possibleStamps":{},"performance":{"totalDocumentProcessingSeconds":21.831854099999997,"avgOCRConfidence":0.90594591945409775,"medianOCRConfidence":0.96625000983476639,"pagesCount":8,"pages":[{"avgConfidence":0.83705884218215942,"medianConfidence":0.95999997854232788,"width":595,"height":842,"blocks":[{"confidence":0.85000002384185791},{"confidence":0.79000002145767212},{"confidence":0.81999999284744263},{"confidence":0.070000000298023224},{"confidence":0.99000000953674316},{"confidence":0.87000000476837158},{"confidence":0.99000000953674316},{"confidence":0.85000002384185791},{"confidence":0.95999997854232788},{"confidence":0.33000001311302185},{"confidence":0.81999999284744263},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633}]},{"avgConfidence":0.97529411315917969,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.77999997138977051},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.95411765575408936,"medianConfidence":0.98000001907348633,"width":595,"height":842,"blocks":[{"confidence":0.64999997615814209},{"confidence":0.86000001430511475},{"confidence":0.99000000953674316},{"confidence":0.97000002861022949},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.95999997854232788},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.93999999761581421},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.96642857789993286,"medianConfidence":0.98000001907348633,"width":595,"height":842,"blocks":[{"confidence":0.93000000715255737},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.97000002861022949},{"confidence":0.98000001907348633},{"confidence":0.97000002861022949},{"confidence":0.79000002145767212}]},{"avgConfidence":0.82888889312744141,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.43999999761581421},{"confidence":0.89999997615814209},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.34000000357627869},{"confidence":0.34000000357627869},{"confidence":0.059999998658895493}]},{"avgConfidence":0.96714287996292114,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.699999988079071},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.95999997854232788},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.98000001907348633,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.88999998569488525},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.73863637447357178,"medianConfidence":0.85000002384185791,"width":595,"height":842,"blocks":[{"confidence":0.75999999046325684},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.30000001192092896},{"confidence":0.5899999737739563},{"confidence":0.89999997615814209},{"confidence":0.87999999523162842},{"confidence":0.85000002384185791},{"confidence":0.88999998569488525},{"confidence":0.949999988079071},{"confidence":0.93999999761581421},{"confidence":0.88999998569488525},{"confidence":0.27000001072883606},{"confidence":0.37000000476837158},{"confidence":0.75},{"confidence":0.57999998331069946},{"confidence":0.73000001907348633},{"confidence":0.25},{"confidence":0.40000000596046448}]}]},"keywordOcurrences":{"RazaoSocial":{"recognized":true,"keyword":"SIM&SOF FOLHEADOS INDÚSTRIA E COMÉRCIO DE BIJUTERIAS LTDA ME","type":2,"ocurrences":3,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":353,"y":254},{"x":376,"y":254},{"x":376,"y":266},{"x":353,"y":266}]}]},{"pageNumber":2,"coordinates":[{"vertices":[{"x":348,"y":593},{"x":370,"y":593},{"x":370,"y":605},{"x":348,"y":605}]}]},{"pageNumber":2,"coordinates":[{"vertices":[{"x":296,"y":685},{"x":316,"y":685},{"x":316,"y":697},{"x":296,"y":697}]}]}],"wordOccurrenceIndexes":[]},"DataProtocolo":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"LiteralDataProtocolo":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"OrgaoRegistro":{"recognized":true,"keyword":"JUNTA COMERCIAL DO ESTADO DE SÃO PAULO","type":1,"ocurrences":1,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":168,"y":643},{"x":200,"y":643},{"x":200,"y":654},{"x":168,"y":654}]}]}],"wordOccurrenceIndexes":[]},"NIRE":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"NumeroProtocolo":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"CNPJ":{"recognized":true,"keyword":"01.123.115/0001-36","type":2,"ocurrences":1,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":237,"y":280},{"x":267,"y":280},{"x":267,"y":292},{"x":237,"y":292}]}]}],"wordOccurrenceIndexes":[]},"QuadroSocietario":{"recognized":true,"keyword":"MONICA MARIA RESTREPO GAVIRIA","type":1,"ocurrences":2,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":112,"y":459},{"x":155,"y":460},{"x":155,"y":472},{"x":112,"y":472}]}]},{"pageNumber":1,"coordinates":[{"vertices":[{"x":113,"y":538},{"x":159,"y":538},{"x":159,"y":551},{"x":113,"y":551}]}]}],"wordOccurrenceIndexes":[]},"Assinaturas":{"recognized":true,"keyword":"FRANCISCO DA CRUZ","type":1,"ocurrences":1,"coordinates":[{"pageNumber":8,"coordinates":[{"vertices":[{"x":91,"y":456},{"x":154,"y":455},{"x":154,"y":469},{"x":92,"y":471}]}]}],"wordOccurrenceIndexes":[]}},"analysedExpressionOccurrences":[{"pageNumber":4,"title":"401 - FIANÇA","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":4,"title":"503 - GARANTIA REAL A SI MESMA","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":4,"title":"504 - GARANTIA REAL EM FAVOR DE TERCEIROS","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":4,"title":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":6,"title":"1201 - AVERBAR","matchedText":"A retirada exclusão ou morte do sócio não o exime tampouco a seus herdeiros da responsabilidade pelas obrigações sociais anteriores até anos depois de averbada a resolução da sociedade","coordinates":[{"vertices":[{"x":159,"y":364},{"x":510,"y":364},{"x":159,"y":375},{"x":510,"y":375}]},{"vertices":[{"x":90,"y":375},{"x":510,"y":375},{"x":90,"y":390},{"x":510,"y":390}]},{"vertices":[{"x":91,"y":391},{"x":244,"y":391},{"x":91,"y":403},{"x":244,"y":403}]}],"childs":[]}],"startPage":1,"endPage":8}],"externalSearches":[],"pages":[{"pageNumber":1,"guid":"4d574e39-b64c-4ec4-be01-cc9230c5de76","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":2,"guid":"1cc6516b-04fa-4404-9ea9-e51139d25545","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":3,"guid":"7b3305d7-54a2-4ec7-8474-3184daa9408b","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":4,"guid":"bc6762db-edaf-4a23-811a-d150c32df975","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":5,"guid":"e9cee525-dc31-4f5a-9a8a-fa1413ddf7c4","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":6,"guid":"afcd7fb7-c312-4752-84f7-9b4a1e6a2dba","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":7,"guid":"d4d084ba-a0ca-4835-b983-ca38aa3f2f71","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":8,"guid":"04d4007f-ea49-4077-ac98-f875e4ac17d2","uri":"","isEmpty":false,"width":595,"height":842}],"ok":true,"message":"OK","startProcessingDateTime":"2020-06-19T20:53:35.4786578Z","endProcessingDateTime":"2020-06-19T20:54:14.747404Z","totalProcessingTime":"00:00:39.2687462","ocrProcessingTime":"00:00:16.7904362","faces":[]}{"transactionId":"IMAGEMCT_17 consolidação subtipo 3.pdf_c5fb59f5-a2f1-4962-814c-0fbb5e3dece7","fileName":"IMAGEMCT_17 consolidação subtipo 3.pdf","analysedDocuments":[{"possuiRegistro":true,"registroLegivel":false,"orgaoRegistro":"JUNTA COMERCIAL DO ESTADO DE SÃO PAULO","orgaoRegistroNivelConfianca":0.8,"dataProtocolo":null,"dataProtocoloLiteral":"","dataProtocoloNivelConfianca":0.0,"cnpj":"01.123.115/0001-36","cnpjValido":true,"cnpjNivelConfianca":1.0,"razaoSocial":"SIM&SOF FOLHEADOS INDÚSTRIA E COMÉRCIO DE BIJUTERIAS LTDA ME","razaoSocialNivelConfianca":0.75,"nire":"","nireNivelConfianca":0.0,"numeroProtocolo":"","numeroProtocoloNivelConfianca":0.0,"capitalSocial":110000.00,"capitalSocialNivelConfianca":0.91,"socios":[{"nome":"MONICA MARIA RESTREPO GAVIRIA","ativo":true,"percentualParticipacaoCapitalSocial":100.0,"valorParticipacaoCapitalSocial":110000.00,"apenasRepresentanteLegal":false,"alertaRevisao":false,"cpf":"23139341873","rg":"542263701","orgaoExpeditor":"SSPSP","numeroValido":true},{"nome":"FRANCISCO DA CRUZ","ativo":false,"percentualParticipacaoCapitalSocial":null,"valorParticipacaoCapitalSocial":null,"apenasRepresentanteLegal":false,"alertaRevisao":false,"cpf":"96928905891","rg":"78209444","orgaoExpeditor":"SSPSP","numeroValido":true}],"administradores":[{"formaRepresentacao":1,"dataVencimentoMandato":null,"clausulaFormaRepresentacao":"A sociedade será administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA acima qualificados na qualidade de sócio e administrador que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais podendo representar a sociedade judicial e extrajudicialmente ativa e passivamente perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade ficando-lhes entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente.","alertaRevisao":false,"cpf":"23139341873","rg":null,"orgaoExpeditor":null,"numeroValido":true,"nome":"MONICA MARIA RESTREPO GAVIRIA"}],"administradoresTipoRepresentacaoReconhecido":true,"clausulasAdministracao":["Retira-se da sociedade FRANCISCO DA CRUZ, acima qualificado, proprietário de 800 (oitocentas) quotas do capital social totalmente integralizadas no valor de R$ 1,00 (um real) cada quota totalizando (800,00)  (oitocentos reais) cedendo e transferindo-as a título oneroso ao sócio remanescente MONICA MARIA RESTREPO GAVIRIA pelo mesmo valor que recebe neste ato e en moeda corrente do país.","Cláusula Quinta: O capital social é de R$ 110.000,00 (cento e dez mil reais) , dividido em 110.000 (cento e dez mil) quotas, totalmente integralizadas, no valor nominal de R$ 1,00 (um real) cada quota e, distribuída entre os sócios da seguinte forma: SÓCIOS FREDDY ALBEIRO RANGEL... MONICA MARIA RESTREPO GAVIRIA..... Total........","QUOTAS 55.000 55.000 110.000","Parágrafo Primeiro: Agências, filiais, depósitos ou escritórios, poderão ser instalados ou suprimidos, em todo território nacional, por deliberação dos sócios através da maioria de votos.","O capital social é de R$ 110.000,00 (cento e dez mil reais) , dividido em 110.000 (cento e dez mil) quotas no valor nominal de R$ 1,00 (um real) cada quota e distribuída entre os sócios da seguinte forma: SÓCIOS FREDDY ALBEIRO RANGEL... MONICA MARIA RESTREPO GAVIRIA.....","Parágrafo Primeiro: Nos termos do artigo 1.052 do Código Civil (Lei 10.406/2002) , a responsabilidade de cada sócio é restrita ao valor de suas quotas, mas é solidária e limitada à importância total do capital social.","Parágrafo Segundo: Os sócios são obrigados ao cumprimento da forma e prazo previstos para a integralização de suas quotas. Aquele que deixar de fazê-la deverá ser notificado imediatamente e no prazo de 30 (trinta) dias da notificação, responderá pelo pagamento de mora.","Parágrafo Terceiro: Verificada a mora, poderá por decisão majoritária dos demais sócios, tomarem para si ou transferirem para terceiros as quotas do sócio remisso, excluindo o primitivo titular e devolvendo-lhe o que houver pago, deduzido os juros da mora, as prestações não cumpridas e demais despesas, se houver.","Parágrafo Quarto: A cessão total ou parcial de quotas sem a correspondente modificação do contrato social e com o consentimento dos demais sócios, não terá eficácia quanto a estes e à sociedade.","As quotas do Capital Social são indivisíveis em relação à sociedade a qual não reconhecerá mais que um titular para cada quota. Cada quota dará direito a um voto nas deliberações sociais.","As quotas do Capital Social, assim como os direitos sobre as mesmas, não poderão ser transferidas, vendidas, alienadas, entregues em dação de pagamento ou cedidas a qualquer título, sem que sejam oferecidos aos demais sócios, que em condições de igualdade, terão sempre o direito de preferência que deverá ser manifestado por escrito.","Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros.","A sociedade será administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA, acima qualificados na qualidade de sócio e administrador, que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais, podendo representar a sociedade, judicial e extrajudicialmente, ativa e passivamente, perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade, ficando-lhes, entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais, tais como fianças, avais, endossos de favor, ou atos equivalentes com os quais responderão pela firma, ativa e passiva, judicial e extrajudicialmente.","Parágrafo Primeiro: Para a alienação ou oneração de bens imóveis será necessário à assinatura de sócios que representem 34 (três quartos) do capital social.","Parágrafo Quinto: Será também direito dos demais sócios excluir da sociedade o sócio declarado falido, incapaz ou aquele cujas quotas tenham sido liquidadas para o pagamento de credor particular do sócio.","As deliberações dos sócios serão tomadas em reunião, devendo ser convocado pelos administradores.","Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato:","a) Aprovação das contas da administração;b) A designação dos administradores, quando feita em ato separado, não sócio ou administrador Sócio;C) A destituição dos administradores;d) O modo de sua reniuneração, quando não estabelecido no contrato;e) A modificação do contrato social;f) A transformação, fusão, cisão ou incorporação da sociedade;g) A nomeação ou destituição de liquidantes e o julgamento de suas contas;","Parágrafo Primeiro: As deliberações dos sócios serão tomadas da seguinte maneira: I) Pelos votos correspondentes, no mínimo a três quartos do capital social, nos casos previstos nas letras“b”,“e”,“f”,“g”e“I”;II) Pelos votos correspondentes a mais da metade do capital social, nos casos previstos nas letras“c”,“J”e“”;III) Pela maioria dos presentes, nos demais casos previstos no contrato ou na lei.","Parágrafo Segundo: As deliberações dos sócios serão tomadas por maioria de votos, contados segundo o valor das quotas de cada um.","Parágrafo Terceiro: As deliberações tomadas de conformidade com o presente contrato e ao amparo da lei, vinculam todos os sócios, ainda que ausentes ou dissidentes.","Parágrafo Primeiro: No caso de retirada, morte ou exclusão dos sócios ou dissolução da sociedade, o valor das quotas, considerada pelo montante efetivamente realizado, liquidar se-á com base na situação patrimonial da sociedade, verificada em balanço especialmente levantado à data da resolução e seus haveres serão pagos em 12 (doze) parcelas iguais, mensais e sucessivas, vencendo a primeira 30 (trinta) dias após a apuração do valor, podendo os sócios remanescentes suprir o valor das quotas.","Nos quatro primeiros meses seguintes ao término de cada exercício social, os sócios administradores serão obrigados a apresentar contas justificativas da administração, apresentando o inventário, bem como o balanço patrimonial e o de resultado econômico.","Parágrafo único: Os lucros se assim deliberado pelos sócios, poderão ser distribuído na proporção da participação de cada sócio, sendo autorizada a constituição de fundos de reservas para destinação futura, Ocorrendo prejuízo, será este transferido a uma conta especial para eventualmente ser compensado, salvo deliberação em contrário da maioria absoluta dos sócios.","Os sócios entre si fixarão o valor da remuneração dos administradores assi como a forma de distribuição dos resultados.","a) Deliberar sobre o balanço patrimonial e o de resultado econômico;b) Designar administradores, quando for o caso;c) Tratar de qualquer assunto constante da ordem do dia.","Por fim declaram as partes, sob as penas da lei, que os sócios administradores, não estão impedidos por lei de exercer a administração da sociedade, tampouco foram condenados ou estão sob os efeitos de condenação a pena que vede, ainda que temporariamente o acesso a cargos públicos, ou por crime falimentar, de prevaricação, peita ou suborno, concussão, peculato, ou contra a economia popular, contra o sistema financeiro nacional, contra as normas de defesa da concorrência, contra as relações de consumo, a fé pública ou a propriedade."],"clausulasAtencao":["As quotas do Capital Social, assim como os direitos sobre as mesmas, não poderão ser transferidas, vendidas, alienadas, entregues em dação de pagamento ou cedidas a qualquer título, sem que sejam oferecidos aos demais sócios, que em condições de igualdade, terão sempre o direito de preferência que deverá ser manifestado por escrito. Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros. CLÁUSULA OITAVA"],"prazosMandato":[{"pessoas":[],"texto":"A sociedade iniciou suas atividades em 12/03/1996 e seu prazo de duração é indeterminado.","limite":null,"prazo":"prazo de duração é indeterminado","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":true,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: Os sócios são obrigados ao cumprimento da forma e prazo previstos para a integralização de suas quotas. Aquele que deixar de fazê-la deverá ser notificado imediatamente e no prazo de 30 (trinta) dias da notificação, responderá pelo pagamento de mora.","limite":null,"prazo":"prazo previstos para a integralização de suas quotas","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","limite":null,"prazo":"prazo mínimo de 60 (sessenta) dias","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros.","limite":null,"prazo":"prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá constituir procuradores com poderes especiais, devendo estes poderes ter prazo de validade determinado e específico, exceto os relativos às procurações judiciais.","limite":null,"prazo":"prazo de validade determinado e específico","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Quarto: A exclusão somente poderá ser determinada em reunião convocada para este fim, ciente o acusado em tempo hábil para permitir seu comparecimento e o exercício do direito de defesa.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: O anúncio de convocação para reunião será publicado por três vezes ao menos, devendo mediar, entre a data da primeira inserção e a da realização da assembléia, o prazo mínimo de oito dias para a primeira convocação, e de cinco dias para as posteriores.","limite":null,"prazo":"prazo mínimo de oito dias para a primeira convocação","dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato: a) Aprovação das contas da administração;b) A designação dos administradores, quando feita em ato separado, não sócio ou administrador Sócio;C) A destituição dos administradores;d) O modo de sua reniuneração, quando não estabelecido no contrato;e) A modificação do contrato social;f) A transformação, fusão, cisão ou incorporação da sociedade;g) A nomeação ou destituição de liquidantes e o julgamento de suas contas;","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Nos quatro primeiros meses seguintes ao término de cada exercício social, os sócios administradores serão obrigados a apresentar contas justificativas da administração, apresentando o inventário, bem como o balanço patrimonial e o de resultado econômico.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"O exercício social coincidirá com o ano calendário, sendo que no dia 31 de dezembro de cada ano, serão levantadas as demonstrações contábeis que deverão ser transcritas no livro diário da sociedade.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Até o quarto mês após o encerramento do exercício social, haverá reunião dos sócios para: a) Deliberar sobre o balanço patrimonial e o de resultado econômico;b) Designar administradores, quando for o caso;c) Tratar de qualquer assunto constante da ordem do dia.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá levantar demonstrações contábeis em qualquer mês do exercício calendário e em função desses resultados, distribuir lucros aos seus sócios.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Por fim declaram as partes, sob as penas da lei, que os sócios administradores, não estão impedidos por lei de exercer a administração da sociedade, tampouco foram condenados ou estão sob os efeitos de condenação a pena que vede, ainda que temporariamente o acesso a cargos públicos, ou por crime falimentar, de prevaricação, peita ou suborno, concussão, peculato, ou contra a economia popular, contra o sistema financeiro nacional, contra as normas de defesa da concorrência, contra as relações de consumo, a fé pública ou a propriedade.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":null,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null}],"prazosMandatoNivelConfianca":1.0,"clausulasProcuracao":[{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá constituir procuradores com poderes especiais, devendo estes poderes ter prazo de validade determinado e específico, exceto os relativos às procurações judiciais.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null}],"possuiAutorizacaoEmitirProcuracao":true,"autorizacaoEmitirProcuracaoNivelConfianca":1.0,"limitesValores":[{"pessoas":[],"texto":"COLO Pelo presente instrumento, particular, e na melhor forma de direito, os abaixo assinados: 01-FREDDY ALBEIRO RANGEL, brasileiro naturalizado, casado, empresário, natural","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Agências, filiais, depósitos ou escritórios, poderão ser instalados ou suprimidos, em todo território nacional, por deliberação dos sócios através da maioria de votos.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"As quotas do Capital Social são indivisíveis em relação à sociedade a qual não reconhecerá mais que um titular para cada quota. Cada quota dará direito a um voto nas deliberações sociais.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: Se algum sócio pretender transferir, vender, alienar e ceder, mesmo em dação de pagamento suas quotas, deverá dar ciência de tal fato aos demais sócios com prazo mínimo de 60 (sessenta) dias, comunicando estes por escrito para que os mesmos possam exercer o direito de preferência na aquisição daquelas.","limite":null,"prazo":"prazo mínimo de 60 (sessenta) dias","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: O não exercício por parte dos demais sócios quanto ao direito de preferencia no prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro, permitirá que o sócio alienante efetue a transferencia das quotas oferecidas a terceiros.","limite":null,"prazo":"prazo máximo de 60 (sessenta) dias fixado no parágrafo primeiro","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[{"nome":"MONICA MARIA RESTREPO GAVIRIA","ativo":true,"percentualParticipacaoCapitalSocial":100.0,"valorParticipacaoCapitalSocial":110000.00,"apenasRepresentanteLegal":false,"alertaRevisao":false,"cpf":"23139341873","rg":"542263701","orgaoExpeditor":"SSPSP","numeroValido":true}],"texto":"A sociedade será administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA, acima qualificados na qualidade de sócio e administrador, que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais, podendo representar a sociedade, judicial e extrajudicialmente, ativa e passivamente, perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade, ficando-lhes, entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais, tais como fianças, avais, endossos de favor, ou atos equivalentes com os quais responderão pela firma, ativa e passiva, judicial e extrajudicialmente.","limite":"acima qualificados na qualidade de sócio e administrador, que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais, podendo representar a sociedade, judicial e extrajudicialmente, ativa e passivamente, perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade, ficando-lhes, entretanto vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais, tais como fianças, avais, endossos de favor, ou atos equivalentes com os quais responderão pela firma, ativa e passiva, judicial e extrajudicialmente.","prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: A sociedade poderá constituir procuradores com poderes especiais, devendo estes poderes ter prazo de validade determinado e específico, exceto os relativos às procurações judiciais.","limite":null,"prazo":"prazo de validade determinado e específico","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Terceiro: O sócio que cometer falta grave em virtude de atos de inegável gravidade que configurem justas causa, poderá ser excluído da sociedade quando a maioria At","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"As deliberações dos sócios serão tomadas em reunião, devendo ser convocado pelos administradores.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: O anúncio de convocação para reunião será publicado por três vezes ao menos, devendo mediar, entre a data da primeira inserção e a da realização da assembléia, o prazo mínimo de oito dias para a primeira convocação, e de cinco dias para as posteriores.","limite":null,"prazo":"prazo mínimo de oito dias para a primeira convocação","dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato:","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Dependem da deliberação dos sócios, além de outras matérias indicadas na lei ou no contrato: a) Aprovação das contas da administração;b) A designação dos administradores, quando feita em ato separado, não sócio ou administrador Sócio;C) A destituição dos administradores;d) O modo de sua reniuneração, quando não estabelecido no contrato;e) A modificação do contrato social;f) A transformação, fusão, cisão ou incorporação da sociedade;g) A nomeação ou destituição de liquidantes e o julgamento de suas contas;","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: As deliberações dos sócios serão tomadas da seguinte maneira:","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Segundo: As deliberações dos sócios serão tomadas por maioria de votos, contados segundo o valor das quotas de cada um.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Terceiro: As deliberações tomadas de conformidade com o presente contrato e ao amparo da lei, vinculam todos os sócios, ainda que ausentes ou dissidentes.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"A retirada, exclusão ou morte do sócio, não o exime, tampouco a seus herdeiros da responsabilidade pelas obrigações sociais anteriores, até dois anos depois de averbada a resolução da sociedade.","limite":"até dois anos depois de averbada a resolução da sociedade.","prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Primeiro: No caso de retirada, morte ou exclusão dos sócios ou dissolução da sociedade, o valor das quotas, considerada pelo montante efetivamente realizado, liquidar se-á com base na situação patrimonial da sociedade, verificada em balanço especialmente levantado à data da resolução e seus haveres serão pagos em 12 (doze) parcelas iguais, mensais e sucessivas, vencendo a primeira 30 (trinta) dias após a apuração do valor, podendo os sócios remanescentes suprir o valor das quotas.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo único: Os lucros se assim deliberado pelos sócios, poderão ser distribuído na proporção da participação de cada sócio, sendo autorizada a constituição de fundos de reservas para destinação futura, Ocorrendo prejuízo, será este transferido a uma conta especial para eventualmente ser compensado, salvo deliberação em contrário da maioria absoluta dos sócios.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Os sócios entre si fixarão o valor da remuneração dos administradores assi como a forma de distribuição dos resultados.","limite":null,"prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null},{"pessoas":[],"texto":"Parágrafo Terceiro: Até que se ultime, no processo de inventário, a partilha dos bens deixado pelo falecido, incumbirá ao inventariante, para todos os efeitos legais a representação ativa e passiva dos interessados perante a sociedade.","limite":"Até que se ultime, no processo de inventário, a partilha dos bens deixado pelo falecido, incumbirá ao inventariante, para todos os efeitos legais a representação ativa e passiva dos interessados perante a sociedade.","prazo":null,"dependeAutorizacaoDemaisSocios":true,"prazoIndeterminado":null,"valorMonetarioEspecificado":false,"valoresMonetarios":[],"moedas":[],"valorIndeterminado":null}],"limitesValoresNivelConfianca":1.0,"poderes":[],"poderesNivelConfianca":null,"poderesMapeados":[{"poder":"As quotas do Capital Social são indivisíveis em relação à sociedade a qual não reconhecerá mais que titular para cada quota","mapeamentos":[{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["Capital"],"pageNumber":4}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"A sociedade á administrada pelos sócios FREDDY ALBEIRO RANGEL e MONICA MARIA RESTREPO GAVIRIA acima qualificados na qualidade de sócio e administrador que assinando isoladamente terão os mais amplos poderes necessários à direção dos negócios sociais podendo representar a sociedade judicial e extrajudicialmente ativa e passivamente perante terceiros e praticar todos e quaisquer atos necessários à consecução dos objetivos ou à defesa dos interesses e direitos da sociedade ficando lhes entretanto","mapeamentos":[{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.25,"termosVerbosEncontrados":["terceiros"],"pageNumber":4},{"mapeamento":"1203 - ASSINAR CONVÊNIO","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"1203 - ASSINAR CONVÊNIO","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"211 - ASSINAR BORDERÔS","similaridade":0.5,"termosVerbosEncontrados":["assinando"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["terceiros"],"pageNumber":4}],"limites":[],"vedado":false,"ilimitado":true},{"poder":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","mapeamentos":[{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"401 - FIANÇA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"401 - FIANÇA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.25,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"503 - GARANTIA REAL A SI MESMA","similaridade":0.25,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"503 - GARANTIA REAL A SI MESMA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"503 - GARANTIA REAL A SI MESMA","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"504 - GARANTIA REAL EM FAVOR DE TERCEIROS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"504 - GARANTIA REAL EM FAVOR DE TERCEIROS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"215 - ENDOSSAR WARRANTS","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"202 - ENDOSSAR NOTA PROMISSÓRIA","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"202 - ENDOSSAR NOTA PROMISSÓRIA","similaridade":0.33333333333333331,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"210 - ENDOSSAR SAQUE","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","similaridade":1.0,"termosVerbosEncontrados":["fianças"],"pageNumber":4},{"mapeamento":"207 - ENDOSSAR DUPLICATAS","similaridade":0.5,"termosVerbosEncontrados":["endossos"],"pageNumber":4},{"mapeamento":"501 - GARANTIA PESSOAL EM FAVOR DE TERCEIROS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4},{"mapeamento":"502 - GARANTIA PESSOAL EM FAVOR DE EMPRESAS CONTROLADAS OU COLIGADAS","similaridade":0.2,"termosVerbosEncontrados":["favor"],"pageNumber":4}],"limites":[],"vedado":true,"ilimitado":false},{"poder":"Para a alienação ou oneração de bens imóveis á necessário à assinatura de sócios que representem 34 quartos do capital social","mapeamentos":[{"mapeamento":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","similaridade":0.5,"termosVerbosEncontrados":["alienação"],"pageNumber":4},{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["capital"],"pageNumber":4}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"A sociedade poderá constituir procuradores com poderes especiais devendo estes poderes ter prazo de validade determinado e específico","mapeamentos":[{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procuradores"],"pageNumber":4},{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procuradores"],"pageNumber":4}],"limites":["prazo de validade determinado e específico"],"vedado":false,"ilimitado":false},{"poder":"exceto os relativos às procurações judiciais","mapeamentos":[{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procurações"],"pageNumber":4},{"mapeamento":"701 - OUTORGAR PROCURAÇÕES","similaridade":0.5,"termosVerbosEncontrados":["procurações"],"pageNumber":4}],"limites":[],"vedado":true,"ilimitado":false},{"poder":"Dependem da deliberação dos sócios além de outras matérias indicadas na lei ou no contrato","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5}],"limites":["atérias indicadas na lei ou no contrato"],"vedado":false,"ilimitado":false},{"poder":"a Aprovação das contas da administração","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["contas"],"pageNumber":5}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"d O modo de sua reniuneração quando não estabelecido no contrato","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":5}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"g A nomeação ou destituição de liquidantes e o julgamento de suas contas","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contas"],"pageNumber":5},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["contas"],"pageNumber":5}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"I Pelos votos correspondentes no mínimo a quartos do capital social nos casos previstos nas letras","mapeamentos":[{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["capital"],"pageNumber":6}],"limites":["mínimo a quartos do capital social nos casos previstos nas letras"],"vedado":false,"ilimitado":false},{"poder":"II Pelos votos correspondentes a mais da metade do capital social nos casos previstos nas letras","mapeamentos":[{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"204 - ENDOSSAR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"203 - EMITIR LETRAS DE CÂMBIO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["letras"],"pageNumber":6},{"mapeamento":"301 - CAPITAL DE GIRO","similaridade":0.5,"termosVerbosEncontrados":["capital"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"III Pela maioria dos presentes nos demais casos previstos no contrato ou na lei","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"As deliberações dos sócios ão tomadas maioria de votos contados o valor das quotas de cada","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contados"],"pageNumber":6},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["contados"],"pageNumber":6}],"limites":["valor das quotas de cada"],"vedado":false,"ilimitado":false},{"poder":"As deliberações tomadas de conformidade com o presente contrato e ao amparo da lei vinculam todos os sócios ainda que ausentes ou dissidentes","mapeamentos":[{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"406 - CONTRATO DE PRESTAÇÃO DE SERVIÇO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"407 - CONTRATOS DE GESTÃO","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"408 - CONTRATO GLOBAL DE DERIVATIVO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"412 - BOX DE OPÇÕES","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"405 - CONTRATOS DE CUSTÓDIA","similaridade":0.5,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"415 - CONTRATOS DE APLICAÇÕES FINANCEIRAS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6},{"mapeamento":"410 - SWAP","similaridade":0.33333333333333331,"termosVerbosEncontrados":["contrato"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false},{"poder":"A retirada exclusão ou morte do sócio não o exime tampouco a seus herdeiros da responsabilidade pelas obrigações sociais anteriores até anos depois de averbada a resolução da sociedade","mapeamentos":[{"mapeamento":"601 - TERMO DE RESPONSABILIDADE","similaridade":0.5,"termosVerbosEncontrados":["responsabilidade"],"pageNumber":6},{"mapeamento":"1201 - AVERBAR","similaridade":1.0,"termosVerbosEncontrados":["averbada"],"pageNumber":6}],"limites":["até anos depois de averbada a resolução da sociedade"],"vedado":false,"ilimitado":false},{"poder":"distribuído na pro ção da participação de cada sócio sendo autorizada a constituição de fundos de re vas para destinação futura Ocorrendo prejuízo á este transferido a uma conta especial para eventualmente compensado salvo deliberação em contrário da maioria absoluta dos sócios","mapeamentos":[{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"104 - SOLICITAR SALDOS E EXTRATOS","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"105 - REQUISITAR TALÕES DE CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"107 - EMITIR TED","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"101 - ABRIR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - EMITIR CHEQUE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"103 - ENDOSSAR CHEQUES","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.5,"termosVerbosEncontrados":["autorizada"],"pageNumber":6},{"mapeamento":"102 - ORDEM DE PAGAMENTO","similaridade":0.5,"termosVerbosEncontrados":["autorizada"],"pageNumber":6},{"mapeamento":"106 - ENCERRAR CONTA CORRENTE","similaridade":0.33333333333333331,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"304 - CONTA GARANTIDA","similaridade":0.5,"termosVerbosEncontrados":["conta"],"pageNumber":6},{"mapeamento":"416 - CÂMBIO FUTURO","similaridade":0.5,"termosVerbosEncontrados":["futura"],"pageNumber":6},{"mapeamento":"416 - CÂMBIO FUTURO","similaridade":0.5,"termosVerbosEncontrados":["futura"],"pageNumber":6}],"limites":[],"vedado":false,"ilimitado":false}],"assinaturas":[{"cpf":"96928905891","rg":null,"orgaoExpeditor":null,"numeroValido":true,"nome":"FRANCISCO DA CRUZ"}],"id":"78bd0db7-7f87-46fc-9b51-1735f3428bd4","documentType":"ContratoSocial","documentName":"Contrato Social","isDocumentTypeRecognized":true,"possibleStamps":{},"performance":{"totalDocumentProcessingSeconds":26.141890099999998,"avgOCRConfidence":0.90594591945409775,"medianOCRConfidence":0.96625000983476639,"pagesCount":8,"pages":[{"avgConfidence":0.83705884218215942,"medianConfidence":0.95999997854232788,"width":595,"height":842,"blocks":[{"confidence":0.85000002384185791},{"confidence":0.79000002145767212},{"confidence":0.81999999284744263},{"confidence":0.070000000298023224},{"confidence":0.99000000953674316},{"confidence":0.87000000476837158},{"confidence":0.99000000953674316},{"confidence":0.85000002384185791},{"confidence":0.95999997854232788},{"confidence":0.33000001311302185},{"confidence":0.81999999284744263},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633}]},{"avgConfidence":0.97529411315917969,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.77999997138977051},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.95411765575408936,"medianConfidence":0.98000001907348633,"width":595,"height":842,"blocks":[{"confidence":0.64999997615814209},{"confidence":0.86000001430511475},{"confidence":0.99000000953674316},{"confidence":0.97000002861022949},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.95999997854232788},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.93999999761581421},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.96642857789993286,"medianConfidence":0.98000001907348633,"width":595,"height":842,"blocks":[{"confidence":0.93000000715255737},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.97000002861022949},{"confidence":0.98000001907348633},{"confidence":0.97000002861022949},{"confidence":0.79000002145767212}]},{"avgConfidence":0.82888889312744141,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.43999999761581421},{"confidence":0.89999997615814209},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.98000001907348633},{"confidence":0.34000000357627869},{"confidence":0.34000000357627869},{"confidence":0.059999998658895493}]},{"avgConfidence":0.96714287996292114,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.699999988079071},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.95999997854232788},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.98000001907348633,"medianConfidence":0.99000000953674316,"width":595,"height":842,"blocks":[{"confidence":0.88999998569488525},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.98000001907348633},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316}]},{"avgConfidence":0.73863637447357178,"medianConfidence":0.85000002384185791,"width":595,"height":842,"blocks":[{"confidence":0.75999999046325684},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.99000000953674316},{"confidence":0.30000001192092896},{"confidence":0.5899999737739563},{"confidence":0.89999997615814209},{"confidence":0.87999999523162842},{"confidence":0.85000002384185791},{"confidence":0.88999998569488525},{"confidence":0.949999988079071},{"confidence":0.93999999761581421},{"confidence":0.88999998569488525},{"confidence":0.27000001072883606},{"confidence":0.37000000476837158},{"confidence":0.75},{"confidence":0.57999998331069946},{"confidence":0.73000001907348633},{"confidence":0.25},{"confidence":0.40000000596046448}]}]},"keywordOcurrences":{"RazaoSocial":{"recognized":true,"keyword":"SIM&SOF FOLHEADOS INDÚSTRIA E COMÉRCIO DE BIJUTERIAS LTDA ME","type":2,"ocurrences":3,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":353,"y":254},{"x":376,"y":254},{"x":376,"y":266},{"x":353,"y":266}]}]},{"pageNumber":2,"coordinates":[{"vertices":[{"x":348,"y":593},{"x":370,"y":593},{"x":370,"y":605},{"x":348,"y":605}]}]},{"pageNumber":2,"coordinates":[{"vertices":[{"x":296,"y":685},{"x":316,"y":685},{"x":316,"y":697},{"x":296,"y":697}]}]}],"wordOccurrenceIndexes":[]},"DataProtocolo":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"LiteralDataProtocolo":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"OrgaoRegistro":{"recognized":true,"keyword":"JUNTA COMERCIAL DO ESTADO DE SÃO PAULO","type":1,"ocurrences":1,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":168,"y":643},{"x":200,"y":643},{"x":200,"y":654},{"x":168,"y":654}]}]}],"wordOccurrenceIndexes":[]},"NIRE":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"NumeroProtocolo":{"recognized":false,"keyword":null,"type":2,"ocurrences":0,"coordinates":[],"wordOccurrenceIndexes":[]},"CNPJ":{"recognized":true,"keyword":"01.123.115/0001-36","type":2,"ocurrences":1,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":237,"y":280},{"x":267,"y":280},{"x":267,"y":292},{"x":237,"y":292}]}]}],"wordOccurrenceIndexes":[]},"QuadroSocietario":{"recognized":true,"keyword":"MONICA MARIA RESTREPO GAVIRIA","type":1,"ocurrences":2,"coordinates":[{"pageNumber":1,"coordinates":[{"vertices":[{"x":112,"y":459},{"x":155,"y":460},{"x":155,"y":472},{"x":112,"y":472}]}]},{"pageNumber":1,"coordinates":[{"vertices":[{"x":113,"y":538},{"x":159,"y":538},{"x":159,"y":551},{"x":113,"y":551}]}]}],"wordOccurrenceIndexes":[]},"Assinaturas":{"recognized":true,"keyword":"FRANCISCO DA CRUZ","type":1,"ocurrences":1,"coordinates":[{"pageNumber":8,"coordinates":[{"vertices":[{"x":91,"y":456},{"x":154,"y":455},{"x":154,"y":469},{"x":92,"y":471}]}]}],"wordOccurrenceIndexes":[]}},"analysedExpressionOccurrences":[{"pageNumber":4,"title":"401 - FIANÇA","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":4,"title":"503 - GARANTIA REAL A SI MESMA","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":4,"title":"504 - GARANTIA REAL EM FAVOR DE TERCEIROS","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":4,"title":"505 - GARANTIA REAL EM FAVOR DE CONTROLADAS","matchedText":"vedado o emprego da denominação em fins estranhos aos objetivos e interesses sociais tais como fianças avais endossos de favor ou atos equivalentes com os quais responderão pela firma ativa e passiva judicial e extrajudicialmente","coordinates":[{"vertices":[{"x":139,"y":556},{"x":506,"y":556},{"x":139,"y":566},{"x":506,"y":566}]},{"vertices":[{"x":91,"y":569},{"x":507,"y":569},{"x":91,"y":581},{"x":507,"y":581}]},{"vertices":[{"x":90,"y":580},{"x":396,"y":580},{"x":90,"y":595},{"x":396,"y":595}]}],"childs":[]},{"pageNumber":6,"title":"1201 - AVERBAR","matchedText":"A retirada exclusão ou morte do sócio não o exime tampouco a seus herdeiros da responsabilidade pelas obrigações sociais anteriores até anos depois de averbada a resolução da sociedade","coordinates":[{"vertices":[{"x":159,"y":364},{"x":510,"y":364},{"x":159,"y":375},{"x":510,"y":375}]},{"vertices":[{"x":90,"y":375},{"x":510,"y":375},{"x":90,"y":390},{"x":510,"y":390}]},{"vertices":[{"x":91,"y":391},{"x":244,"y":391},{"x":91,"y":403},{"x":244,"y":403}]}],"childs":[]}],"startPage":1,"endPage":8}],"externalSearches":[],"pages":[{"pageNumber":1,"guid":"4eb581ff-61c2-4748-b4fc-c52caec8e8a0","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":2,"guid":"91892cdf-edd5-49b1-b77a-491046634a1b","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":3,"guid":"0f768c89-d439-4f6d-be9b-8936f5ea73b4","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":4,"guid":"0251605f-91ae-423f-bf5f-a4808851464f","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":5,"guid":"47b6b0ad-199c-4cd5-b47b-e70fb7788ead","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":6,"guid":"f7ef0a7a-7f53-4306-886d-bf2398f5b33c","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":7,"guid":"da21d7d5-06d5-4265-a314-a6be4c2b4a3e","uri":"","isEmpty":false,"width":595,"height":842},{"pageNumber":8,"guid":"7421678e-27ba-4774-a293-e15ee638b5a6","uri":"","isEmpty":false,"width":595,"height":842}],"ok":true,"message":"OK","startProcessingDateTime":"2020-06-19T21:00:55.0182702Z","endProcessingDateTime":"2020-06-19T21:01:39.6604813Z","totalProcessingTime":"00:00:44.6422111","ocrProcessingTime":"00:00:17.3351839","faces":[]}